Repository: Natenn/Not-Spotify
Catalog: Localizable.xcstrings
Source language: en
Languages: ka_ge

# %@ · %lld song
source: %1$@ · %2$lld songs
ka_ge: %1$@ · %2$lld სიმღერა

source: %lld favourite songs
ka_ge: %lld ფავორიტი სიმღერა

source: Are you sure you want to log out?
ka_ge: ნამდვილად გსურს გასვლა?

source: Cancel
ka_ge: გაუქმება

source: Colour Scheme
ka_ge: ფერები

source: Crate
ka_ge: შექმნა

source: Dark
ka_ge: მუქი

source: Description
ka_ge: აღწერა

source: English
ka_ge: ინგლისური

source: Favourites
ka_ge: ფავორიტები

source: Georgian
ka_ge: ქართული

source: Language
ka_ge: ენა

source: Leave
ka_ge: გასვლა

source: Library
ka_ge: კოლექცია

source: Light
ka_ge: ღია

source: Log out
ka_ge: გასვლა

source: Log Out
ka_ge: გასვლა

source: Name
ka_ge: სახელი

source: Play
ka_ge: ჩართვა

source: Play Something
ka_ge: ჩართე რამე

source: Remove from Library
ka_ge: წაშალე კოლექციიდან

source: Search
ka_ge: ძებნა

source: Search Songs and Playlists
ka_ge: მოძებნე სიმღერები და კოლექციები

source: Settings
ka_ge: პარამეტრები

source: System
ka_ge: სისტემური
